<article id="privacy">
    <section class="contents">
        <h1>プライバシーポリシー（個人情報の取り扱いについて）</h1>
        <h2>1.個人情報保護方針</h2>
        <p>天神エステートでは、以下の個人情報保護方針を定め、全社員がその方針の周知徹底を図るとともに、個人情報の保護の確実な履行に努めます。</p>

        <h2>2.個人情報の利用目的</h2>
        <p>
            ご提供いただいた個人情報は以下の目的のために利用させていただきます。<br />
            イ.不動産物件の案内や勧誘のため<br />
            ロ.その他、上記目的に準ずるもののため<br />
            なお、ご提供いただいた個人情報は責任をもって管理します。
        </p>

        <h2>3.個人情報の第三者への提供</h2>
        <p>
            当社は、皆様からご提供いただいた個人情報をご本人の承諾なしに第三者（業務委託先を除く）に開示いたしません。
        </p>

        <h2>4.個人情報の開示・訂正・削除</h2>
        <p>
            ご提供いただいた個人情報は原則としてご本人に限り、開示・訂正・削除を求めることができます。具体的な方法についてはお問合せ下さい。
        </p>

        <h2>5.個人情報の管理</h2>
        <p>
            ＜情報管理の責任＞<br />
            お問合せ窓口にて個人情報保護管理者（徳田）が責任を持って管理いたします。<br />
            天神エステート／九州不動産専門学院
            TEL：092-722-0559（受付時間 ／ 月～金　9：00～17：00）
        </p>
    </section>
</article>

